Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/dahttu-en-satsing-paa-samisk-kulturnaering.html.tmx
Source language: nob
Languages: sme

source: Dáhttu – en satsing på samisk kulturnæring / Kulturnæring / Næringer / Forsiden - Sametinget
sme: Dáhttu – áŋgiruššan sámi kulturealáhusain / Kulturealáhus / Ealáhusat / Sámediggi - Sametinget

source: Dáhttu – en satsing på samisk kulturnæring
sme: Dáhttu – áŋgiruššan sámi kulturealáhusain

source: Kunst og kultur er unik i sin måte å tenke på, og vanlig bedriftstenking passer ikke alltid for denne næringen.
sme: Dáidda ja kultuvra lea áidnalunddot jurddašanvuohki, ii ge dábálaš fitnodatjurddašeapmi heive álo dán ealáhussii.

source: Sametinget har på bakgrunn av dette iverksatt en egen satsing på kulturnæring (jf. handlingsplan for samisk kulturnæring) Som en del av denne satsingen er det utviklet eget bedriftsutviklingsprogram spesielt for samisk kulturnæring.
sme: Danne lea Sámediggi álggahan sierra áŋgiruššama kulturealáhusain. Oassin dán áŋgiruššamis lea ráhkaduvvon sierra fitnodatovddidanprográmma earenoamážit sámi kulturealáhusa várás.

source: Programmet heter Dáhttu og ledes Kreativ Industri på oppdrag fra Sametinget.
sme: Prográmma namma lea Dáhttu ja Sámediggi lea bálkáhan Kreativ Industri dan jođihit.

source: Ansvarlig politiker
sme: Ovddasvástideaddji politihkkár

source: Rådsmedlem
sme: Áigeguovdil

source: Nysatsing på duodjinæringen
sme: Eanet áŋgiruššan duodjeealáhussii

source: Sametinget satser nå nytt i utviklingen av duodjinæringen gjennom bedriftsut...
sme: Sámediggi bidjá dál ođđasit návccaid duodjeealáhusa ovddideapmái fitnodatovd...

source: Les mer
sme: Loga eambbo

source: Vis alle saker
sme: Čájet buot áššiid

source: Gjennom Dáhttu får samiske kulturnæringsaktører blant annet arbeide med forretningsidé, etableringshjelp og strategiutvikling.
sme: Dáhttu bokte besset sámi kulturealáhusdoaimmaheaddjit earret eará bargat gávpejurdagiin, vuođđudanvehkiin ja strategiijaráhkademiin.

source: Hvert program har plass til 12 kulturnæringsutøver med ønske og vilje til å skape en lønnsom bedrift.
sme: Juohke prográmmas lea sadji 12 kulturealáhusdoaimmaheaddjái geain lea háliidus ja dáhttu vuođđudit gánnáhahtti fitnodaga.

source: En sentral målsetting med programmet er også å skape et nettverk mellom aktørene.
sme: Prográmma guovddáš mihttomearri lea duddjot fierpmádaga oassálastiid gaskkas.

source: Programmet går over ett år og inneholder tre samlinger samt at hver deltager får 50 rådgivningstimer hver.
sme: Prográmma bistá jagi ja das leat golbma čoahkkaneami ja juohke oasseváldi oažžu 50 bagadandiimmu.

source: Målet er at etter endt program skal flere kunne leve av sin kulturnæringsbedrift.
sme: Mihttomearrin lea ahte maŋŋá prográmma loahpaheami galget máŋggas sáhttit birget iežaset kulturealáhusfitnodagain.

source: Frem til 2016 skal det starte opp 4 ulike program.
sme: 2016 rádjai galget álggahuvvot 4 iešguđet prográmma.

source: Det er dessverre ikke mulig å melde seg påbegynte program, men interesserte kulturnæringsaktører bes ta kontakt med Sametinget for informasjon om neste mulige program.
sme: Dađibahábut ii leat vejolaš dieđihit iežas álggahuvvon prográmmii, muhto berošteaddji kulturealáhusdoaimmaheaddjit bivdojuvvojit váldit oktavuođa Sámedikkiin mii addá dieđuid boahtte vejolaš prográmma birra.

source: Mail: ragnhild.dalheim.eriksen@samediggi.no eller telefon 784 74 088.
sme: e-poasta: ragnhild.dalheim.eriksen@samediggi.no dahje telefuvdna 784 74 088

source: Dáhttu Duodji er et eget program som henvender seg spesielt til duodjiutøvere over hele landet.
sme: Dáhttu Duodji lea sierra prográmma mii lea jurddašuvvon erenoamážit duojáriid várás miehtá riikka.

source: Rekrutteringen til dette er nå i full gang i tett samarbeid med duodjiorganisasjonene.
sme: Rekrutteren dasa lea dál álggahuvvon lagas ovttasbarggus duodjeorganisašuvnnaiguin.

source: Første samling blir i Karasjok 9.-10.desember 2014.
sme: Vuosttaš čoahkkaneapmi lea Kárášjogas juovlamánu 9.-10. b. 2014.

source: Dáhttu Duodji er bygget på de gode erfaringene fra øvrige Dáhttu-program, og skal i tillegg ha et spesielt fokus på innovasjon, samarbeid, digital markedsføring og alternative forretningsmodeller.
sme: Dáhttu Duodji lea vuođđuduvvon buriid vásáhusaide eará Dáhttu-prográmmain, ja dat galgá dasa lassin erenoamážit čalmmustahttit innovašuvnna, ovttasbarggu, digitála vuovdaleami ja molssaektosaš gávpemálliid.

source: Interessen til programmet har vært stor og følgende 12 duodjiutøvere har fått plass i dette programmet.
sme: Prográmmii lea leamaš stuora beroštupmi ja čuovvovaš 12 duojára leat ožžon saji prográmmii: Heidi Gaup, Kárášjohka

source: Heidi Persen, Alta
sme: Heidi Persen, Áltá

source: Geir Arne Berg, Mørsvikbotn
sme: Torill Kaino, Ramfjordbotn

source: Inga Porsanger, Karasjok
sme: Inga Porsanger, Kárášjohka

source: Dáhttu Finnmark startet i april 2014 og er nå i sin avsluttende fase.
sme: Dáhttu Finnmárku álggahuvvui cuoŋománus 2014 ja lea dál loahpahanmuttus.

source: Siste samling arrangeres i Lakselv 21. - 22. januar 2015.
sme: Maŋimus čoahkkaneapmi lágiduvvo Leavnnjas ođđajagimánu 21.-22. b. 2015.

source: Følgende kulturnæringsaktører fra Finnmark deltar i programmet:
sme: Čuovvovaš kulturealáhusdoaimmaheaddjit Finnmárkkus leat mielde prográmmas:

source: Elle Sofe Henriksen
sme: Marie Louise Somby

source: Arktisk Design
sme: Graveniid

source: Ove Stødle Abanti
sme: Sara Margrethe Oskal

source: Elin Kåven
sme: Saari Siida

source: Dáhttu2 Troms startet opp i novemeber 2014 og skal fortsette utover 2015.
sme: Dáhttu2 Romsa álggahuvvo skábmamánus 2014 ja jotkojuvvo jagi 2015 mielde.

source: 12 samiske kulturnæringsaktører fra Troms har fått plass i programmet.
sme: 12 sámi kulturealáhusdoaimmaheaddji Romssa fylkkas leat ožžon saji prográmmii.

source: Innovasjon Norge Troms er samarbeidspartner i gjennomføring av Dáhttu2 Troms.
sme: Innovašuvdna Norga Romsa lea ovttasbargoguoibmi Dáhttu2 Romsa čađaheamis.

source: Følgende kulturnæringsaktører fra Troms deltar i programmet:
sme: Čuovvovaš kulturealáhusdoaimmaheaddjit Romssa fylkkas leat mielde prográmmas:

source: Bertelsen foto
sme: Marita Solberg

source: Reisa Skinnprodukter
sme: Karen Margrethe Kemi Nyheim

source: Kjetil Hugo Nilsen
sme: Herborg Rundberg
